tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'laurent22/massren'
brew 'libyaml'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'autoconf'
brew 'bash-completion'
brew 'gmp'
brew 'coreutils'
brew 'csshx'
brew 'curl'
brew 'git'
brew 'go'
brew 'direnv'
brew 'faac'
brew 'fping'
brew 'oniguruma'
brew 'jq'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'libav'
brew 'mas'
brew 'nettle'
brew 'packer'
brew 'ssh-copy-id'
brew 'stoken'
brew 'tree'
brew 'wget'
brew 'homebrew/dupes/rsync'
brew 'laurent22/massren/massren'
cask 'adobe-reader'
cask 'appcleaner'
cask 'avidemux'
cask 'burn'
cask 'caffeine'
cask 'cheatsheet'
cask 'chrome-remote-desktop-host'
cask 'clipmenu'
cask 'cyberduck'
cask 'dropbox'
cask 'firefox'
cask 'flux'
cask 'gas-mask'
cask 'google-chrome'
cask 'google-cloud-sdk'
cask 'google-drive'
cask 'google-japanese-ime'
cask 'handbrake'
cask 'iterm2'
cask 'java'
cask 'karabiner'
cask 'macdown'
cask 'marp'
cask 'near-lock'
cask 'opera'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'quicklook-json'
cask 'securid'
cask 'simple-comic'
cask 'skype'
cask 'sublime-text'
cask 'vlc'
mas 'Alfred', id: 405843582
mas 'Xcode', id: 497799835
mas 'EchofonLite', id: 403858460
mas 'Keynote', id: 409183694
mas 'Microsoft OneNote', id: 784801555
mas '1Password', id: 443987910
mas 'TUT Touch Typing', id: 962713362
mas 'Pocket', id: 568494494
mas 'Slack', id: 803453959
mas 'Wunderlist', id: 410628904
mas 'ClipboardPlain', id: 528607880
mas 'Blackmagic Disk Speed Test', id: 425264550
mas 'LINE', id: 539883307
