tap "homebrew/binary"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "laurent22/massren"
tap "parera10/csshx"
brew "autoconf"
brew "gdbm"
brew "openssl"
brew "readline"
brew "sqlite"
brew "awscli"
brew "bash-completion"
brew "cmake"
brew "coreutils"
brew "curl"
brew "direnv"
brew "faac"
brew "lame"
brew "x264"
brew "xvid"
brew "fping"
brew "git"
brew "git-flow"
brew "gmp"
brew "go"
brew "oniguruma"
brew "jq"
brew "jsonlint"
brew "libav"
brew "libyaml"
brew "mas"
brew "nettle"
brew "nmap"
brew "opencv"
brew "openssl@1.1"
brew "p7zip"
brew "packer"
brew "pkg-config"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "rsync"
brew "ssh-copy-id"
brew "stoken"
brew "tesseract"
brew "tfenv"
brew "tree"
brew "unrar"
brew "wget"
brew "laurent22/massren/massren"
brew "parera10/csshx/csshx"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "authy"
cask "avidemux"
cask "burn"
cask "caffeine"
cask "cheatsheet"
cask "chrome-remote-desktop-host"
cask "clipy"
cask "cyberduck"
cask "firefox"
cask "flux"
cask "gas-mask"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "handbrake"
cask "iterm2"
cask "java"
cask "macdown"
cask "marp"
cask "opera"
cask "qlmarkdown"
cask "qlstephen"
cask "quicklook-json"
cask "simple-comic"
cask "skype"
cask "sublime-text"
cask "the-unarchiver"
cask "tunnelblick"
cask "vlc"
mas "1Password", id: 443987910
mas "Alfred", id: 405843582
mas "Blackmagic Disk Speed Test", id: 425264550
mas "ClipboardPlain", id: 528607880
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Remote Desktop", id: 715768417
mas "PicGIF Lite", id: 844918735
mas "Pocket", id: 568494494
mas "Slack", id: 803453959
mas "TUT Touch Typing", id: 962713362
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
