tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "laurent22/massren"
tap "parera10/csshx"
brew "gdbm"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "ansible"
brew "autoconf"
brew "awscli"
brew "cmake"
brew "coreutils"
brew "curl"
brew "direnv"
brew "faac"
brew "fping"
brew "gmp"
brew "git"
brew "git-flow"
brew "nettle"
brew "go"
brew "oniguruma"
brew "jq"
brew "lame"
brew "x264"
brew "xvid"
brew "libav"
brew "mas"
brew "ngrep"
brew "nmap"
brew "packer"
brew "pkg-config"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "rsync"
brew "ssh-copy-id"
brew "stoken"
brew "tesseract"
brew "tfenv"
brew "tree"
brew "unrar"
brew "vault"
brew "watch"
brew "wget"
brew "zlib"
brew "laurent22/massren/massren"
brew "parera10/csshx/csshx"
cask "adobe-acrobat-reader"
cask "appcleaner"
cask "avidemux"
cask "awa"
cask "balenaetcher"
cask "beatport-pro"
cask "burn"
cask "chrome-remote-desktop-host"
cask "clipy"
cask "cyberduck"
cask "firefox"
cask "gas-mask"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "handbrake"
cask "iterm2"
cask "java"
cask "keepingyouawake"
cask "macdown"
cask "macs-fan-control"
cask "macx-dvd-ripper-mac-free-edition"
cask "marp"
cask "notion"
cask "openemu"
cask "opera"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "simple-comic"
cask "skype"
cask "sublime-text"
cask "suspicious-package"
cask "the-unarchiver"
cask "tunnelblick"
cask "typora"
cask "vlc"
cask "zoomus"
mas "1Password", id: 443987910
mas "Alfred", id: 405843582
mas "Disk Speed Test", id: 425264550
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Pocket", id: 568494494
mas "Slack", id: 803453959
mas "TUT Touch Typing", id: 962713362
mas "Wunderlist", id: 410628904
mas "Xcode", id: 497799835
